export const PRODUCTS = [
    {
      id: 0,
      preview: 'src/assets/images/1.svg',
      title: 'Устрицы по рокфеллеровски',
      description: 'Значимость этих проблем настолько очевидна, что укрепление и развитие структуры',
      price: 2700
    },
    {
      id: 1,
      preview: 'src/assets/images/2.svg',
      title: 'Свиные ребрышки на гриле с зеленью',
      description: 'Не следует, однако забывать, что реализация намеченных плановых',
      price: 1600
    },
    {
      id: 2,
      preview: 'src/assets/images/3.svg',
      title: 'Креветки по-королевски в лимонном соке',
      description: 'Значимость этих проблем настолько очевидна, что укрепление и развитие структуры обеспечивает широкому кругу',
      price: 1820
    },
    {
      id: 3,
      preview: 'src/assets/images/1.svg',
      title: 'Устрицы по рокфеллеровски',
      description: 'Значимость этих проблем настолько очевидна, что укрепление и развитие структуры ',
      price: 2700
    },
    {
      id: 4,
      preview: 'src/assets/images/1.svg',
      title: 'Устрицы по рокфеллеровски',
      description: 'Значимость этих проблем настолько очевидна, что укрепление и развитие структуры',
      price: 2700
    },
    {
      id: 5,
      preview: 'src/assets/images/2.svg',
      title: 'Свиные ребрышки на гриле с зеленью',
      description: 'Не следует, однако забывать, что реализация намеченных плановых',
      price: 1600
    },
    {
      id: 6,
      preview: 'src/assets/images/3.svg',
      title: 'Креветки по-королевски в лимонном соке',
      description: 'Значимость этих проблем настолько очевидна, что укрепление и развитие структуры обеспечивает широкому кругу',
      price: 1820
    },
    {
      id: 7,
      preview: 'src/assets/images/1.svg',
      title: 'Устрицы по рокфеллеровски',
      description: 'Значимость этих проблем настолько очевидна, что укрепление и развитие структуры ',
      price: 2700
    }
  ]